/**
 * Serbian (cyrillic) translation for bootstrap-datepicker
 * Neven Falica <neven@falica.net>
 */
;(function($){
  $.fn.datepicker.dates['sr'] = {
    days: ["Недеља", "Понедељак", "Уторак", "Среда", "Четвртак", "Петак", "Субота", "Недеља"],
    daysShort: ["Нед", "Пон", "Уто", "Сре", "Чет", "Пет", "Суб", "Нед"],
    daysMin: ["Н", "П", "У", "С", "Ч", "П", "С", "Н"],
    months: ["Јануар", "Фебруар", "Март", "April", "Мај", "Јун", "Јул", "Август", "Септембар", "Октобар", "Новембар", "Децембар"],
    monthsShort: ["Јан", "Феб", "Мар", "Апр", "Мај", "Јун", "Јул", "Авг", "Сеп", "Окт", "Нов", "Дец"]
  };
}(jQuery));
